 



<!DOCTYPE html>
<html lang="en" lang="he">
<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>תקנון האתר</title> 
    <link rel="stylesheet" href="../CSS/stayle.css">
    <link rel="shortcut icon"  type="image/x-icon"    href="../images/logo_AA.ico"/>
    <link rel="stylesheet" type="text/CSS" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.3/css/font-awesome.min.css">
</head>

<body dir="rtl">  
 
<?php
require_once('../Pages/require_once/CheckUser.php'); //  check session
?>
 
   
   
    <form   class="Terms"  > 
    
         
        <h1  style=" padding: 5px 8px; border: 0px; background:#EEF3E2; cursor: pointer; border-radius: 3px; outline: none; "  >תקנון האתר</h1>

        
        <br><br><br>     
        <u> התקנון רשום בלשון זכר מטעמי נוחות בלבד ומכוון לשני המינים באופן זהה <br><br></u>
 
        האתר מנוהל ע"י חברת ס. שירותים משפטים  (להלן: "החברה" או "האתר"   לפי העניין). 
        במסגרת מאמציה לקדם ולייעל את השירות המוענק ללקוחותיה. 
        
        
        
        <br><br><br>
        כל אדם או חברה המבצע/ת פעולה כלשהי באתר, לרבות אדם המבצע רכישה   (להלן: "מתשמש" או "לקוח"   לפי העניין). 
        מצהיר בעצם ביצוע הפעולה באתר כי קרא תקנון זה, כי הינו מסכים להוראותיו 
        יהא כפוף לתנאים המפורטים בתקנון זה וכי לא תהיה לו ו/או למי מטעמו כל טענה או תביעה כנגד החברהו/או מי מטעמה ו/או מי ממנהליה ו/או מי 
        מעובדיה ו/או מי מחברות הבת שלה, למעט טענות הקשורות  לחברה על פי תקנון זה. 
        
        
        
        
        <br><br><br>
        הוראות תקנון זה יחולו על כל שירות או שימוש או רכישה  שיעשו על ידך באתר, ויהוו את הבסיס המשפטי לכל דיון בינך לבין החברה עקב כך,
        הנך מתבקש לקרוא תקנון זה במלואו ובעיון.
        החברה רשאית לעשות שנויים באתר או בתוכן של האתר מבלי כל הודעה מראש ולכן המשתמשים מתבקשים לקרוא את כללי 
        השימוש באתר כל אימת שהם נכנסים אליו .
        יש לקרוא את התנאים הפורטים להלן לפני ביצוע  כל פעולה. תנאים אלה מהווים חוזה מחייב בין החברה ומשתמש השירות
        לוויתור על תנאים אלה יהיה תוקף רק במידה והדבר יעשה בכתב בלבד שיתקבל במשרד החברה.
        
        
        
        <br><br><br>
        <u>זמני ביצוע הזמנה:</u><br>
        ביצוע ההזמנות יתבצע בהתאם  למידת הדחיפות שבחר המשתמש במהלך ביצוע ההזמנה 
        ולאחר אישור תקינות ההזמנה על ידי החברה בלבד
        ימי ביצוע מתחילים להספר ביום העסקים העוקב הבא מיום הזמנת ההזמנה
        <br>
        רגיל: 7 ימי עסקים
        <br>
        דחוף: 3 ימי עסקים
        <br>
        ביצוע ההזמנה יחושב על פי ימי העסקים ראשון – חמישי 08:00-20:00, ולא יכלול את הימים שישי, שבת, ערבי חג וחג.
        
        
        
        <br><br><br>
        החברה לא תהיה אחראית לעיכובים בביצוע ההזמנות  כתוצאה מאירועים שאינם בשליטתה
        כדוגמת:
        אי תקינות פרטי ההזמנה שמולאו על ידי המשתמש,
        שביתות,
        השבתות בשירותי האינטרנט,
        סופות או תנאי שטח שבגינם לא ניתן לבצע את ההזמנה בשטח.
        המשתמש צריך למסור את כל פרטיו בצורה תקינה  לרבות: 
        שם, טלפון, כתובת, מייל.
        על המשתמש   למסור את כל פרטי ההזמנה בצורה תקינה  לרבות: כתובת הנמען, שם.
        
        
        <br><br><br>
        <u>גרימת נזק:</u><br>
        במידה ונגרם מההזמנה לעיל נזק לחברה ו/או לצד ג, ישפה הלקוח את החברה בגין כל נזק כזה, או עבור כל הפיצויים שנאלצה לשלם בגין ההזמנה זו,
        אלא אם נגרם הנזק בזדון או ברשלנות מסיבה שאינה קשורה לטיבם, שאז תחול על החברה האחריות.
        
        
        <br><br><br>
        <u>איחור:</u><br>
        החברה לא תהיה אחראית לאיחורים או לאבדות שייגרמו כתוצאה מכתובת שגויה או לא מדויקת שנמסרה על ידי המשתמש.
        החברה אחראית לנזק עקב איחור אך ורק אם נגרם כתוצאה מרשלנותה של החברה במצב זה הלקוח יהיה זכאי לזיכוי מלא של ההזמנה בלבד
        
        
        <br><br><br>
        <u>איסוף והחזרת חומר:</u>
        <br>
        במידה והלקוח לא בחר באפשריות "איסוף הטפסים "החזרת הטפסים", כל הטפסים והקבצים היו באזור האישי של הלקוח.
        <br>
        "איסוף הטפסים"  - איסוף הטפסים מכתובתו של הלקוח לא כולל החזרת הטפסים בסיום ההזמנה, בתוספת תשלום לפי  עיר.
        <br>
        "החזרת הטפסים" - " החזרת הטפסים לכתובתו של הלקוח לא כולל איסוף הטפסים, בתוספת תשלום לפי  עיר.



        <br><br><br> 
        <u>פרטי ההזמנה:</u> <br>
        באחריות המשתמש בלבד למסור את פרטי ההזמנה במדויק לרבות שמו של הנמען , כתובתו המלאה והקבצים שצורפו על ידי המשתמש  
        החברה לא תהיה אחראית בשום שלב לבדוק או לאמת עם המשתמש את פרטי ההזמנה לפני ביצועה בשטח
        
        
        
        <br><br><br>  
        <u>שינויים בתקנון האתר:</u> <br>
        החברה תהא רשאית לשנות מחירים, זמני ביצוע ההזמנה
        על המשתמש לבדוק לפני ביצוע ההזמנה את תנאי שימוש האתר ולאשר אותה
        
        
        
        <br><br><br> 
        <u>ביטול עסקה:</u> <br>
        ביטול הזמנת  באתר החברה יעשה עד אשר ההזמנה תועבר לשליח לביצוע בשטח 
        במידה והמשתמש ירצה בכל זאת לבטל את ההזמנה זה יעשה טלפונית בהתאם לשעות הפעילות החברה
        והמשתמש לא יהיה זכאי לזיכוי מלא <br>  
        ביטול עסקה בהתאם לתקנות הגנת הצרכן (ביטול עסקה), התשע"א-2010 וחוק הגנת הצרכן, התשמ"א-1981
        
        <br><br><br>  
        <u>שירות לקוחות:</u> <br>
        בכל שאלה או בירור לגבי שימוש באתר ניתן לפנות אל נציגי השירות של החברה 
        <br>  
        מייל: mrdelivery.ch@gmail.com
        <br>  
        טלפון: 0528579254
        <br> 
        כתובת: שד' בן גוריון 21, חיפה
        
        
        <br><br><br> 
        <u>כח עליון:</u> <br>
        חברת ס. שירותים משפטיים  פטורה מתשלום פיצוי כל שהוא במקרים שאין לה שליטה עליהם ושלא יכולה הייתה למנוע אותם לרבות: 
        פגעי טבע, מלחמה, שביתות, מעשי איבה, תאונות שונות וכדומה (כוח עליון) במקרים אלה יהיה הלקוח רשאי לבטל את ההזמנה ולקבל  זיכוי מלא
        
        
        <br><br><br>  
        <u>דין וסמכות שיפוט:</u><br> 
        פרשנותו ואכיפתו של תקנון זה ו/או כל פעולה או סכסוך הנובע ממנו יעשו בהתאם לדין הישראלי בלבד 
        ורק לבית  המשפט באזור חיפה  תהא הסמכות המקומית והעניינית לדון בכל מחלוקת בין המשתמש לחברה
        מוסכם בזאת כי כל תביעה ו/או טענה של משתמש כנגד החברה חייבת להיות מובאת בכתב לפני החברה לא יאוחר משבוע ביצוע נעילת הזמנה 
        
        
        
        
        <br><br><br> 
        <u>תשלום:</u> <br>
        התשלום תהיה דרך חברת ישראכרט360 - paymeservice 
        ובאחריותה בלבד,
         בהתאם לתנאי השימוש שלה.<br> 
        
        לחברה לא תיהיה שום גישה לפרטי האשראי של המשתמש ולא יעשה שום ניסיון לשמור או לקבל אותם.
        קבלות עבור ההזמנות שהוזמנו באתר החברה ישלחו ישירות לכתובת המייל שנמסרה בעת ההרשמה לאתר על ידי המשתמש.
        תיקונים או השגות לגבי הקבלות שהופקו כבר,
        אחריותו של  המשתמש למלא את פרטיו בצורה נכונה ותקינה.
        במידה והמשתמש ההזין את פרטיו בצורה לא נכונה או לא תקינה על באחריותו בלבד לתקן  את פרטיו האישיים לפני ביצוע התשלום.



        <br><br><br> 
        <u>אבטחת פרטיות:</u>
        <br>
        כל פרטיו האישיים של המשתמש (שם, דואר אלקטרוני וכדומה), יישמרו במאגר(שרת) המידע של החברה. 
        <br> 
        פרטים אלו לא יועברו לאף גורם אחר זולת לצורך זה. פרטי כרטיס האשראי אינם נשמרים באתר החברה, אלא מועברים ישירות לחברת הסליקה, חברת ישראכרט360 - paymeservice.
        <br>
        
       
        <br><br><br> 
        <u>קניין רוחני:</u> <br>
        • כל זכויות הקניין הרוחני באתר זה הינן רכושה הבלעדי של החברה ס. שירותים משפטים או מי מבעליה<br>
        • אין להעתיק, לשכפל, להפיץ, לפרסם או להשתמש בכל דרך אחרת במידע כלשהו מן האתר   זה, אלא אם ניתנה הסכמה לכך מראש ובכתב מטעם החברה או מי מבעליה בלבד
       
       
        <br><br><br><br><br>
        בברכה <br>
        צוות  ס. שירותים משפטים  
        <br><br><br> ט.ל.ח
        
    </form>  
    <br><br><br><br><br><br><br><br><br><br><br><br><br><br> 
    
   
 
</body>
 

<?php  
    require_once('require_once/footer.php');
?>
 
</html>